{
    "1. Einführung": "Willkommen bei Speakyfox! Speakyfox wird vertreten durch die Learnfox GmbH, Adresse: Ostorfer Ufer 16, 19053 Schwerin, E-Mail-Adresse: info@speakyfox.com, im Folgenden der „Anbieter“, und ist ein Online-Lernsystem (im Folgenden “Speakyfox” genannt). Speakyfox ist über den Internet-Browser und eine mobile Applikation nutzbar und wird unter der Domain www.speakyfox.com betrieben. Mit der Registrierung bei Speakyfox stimmst du (im Folgenden “Nutzer”) diesen allgemeinen Geschäftsbedingungen (im Folgenden “AGB”) zu. Mit dem Abschluss der Registrierung wird der Vertrag zwischen dem Nutzer und dem Anbieter wirksam. Bitte lies diese AGB sorgfältig durch, denn sie bilden den rechtlichen Rahmen für die Nutzung von Speakyfox.\r\n\r\nSpeakyfox bietet einige Funktionen und Inhalte kostenlos an, ist aber insgesamt kein kostenloses Angebot. Dienste, die kostenpflichtig angeboten werden, sind auf der Webseite und in der mobilen Applikation eindeutig als solche ausgewiesen. Die Lerninhalte sind professionell produziert und werbefrei. Um einen hohen Standard für Technik und Lernqualität zu gewährleisten, sind Gebühren notwendig. Gebühren entstehen für den Nutzer niemals ohne ausdrücklichen Hinweis. Weder für die eingeschränkte und probeweise Nutzung noch durch die Registrierung werden Gebühren erhoben. Speakyfox richtet sich ausschließlich an Privatpersonen bzw. Endverbraucher, so dass auch nur solche registriert werden. Schau dir bitte unsere Datenschutzerklärung an.",
    "2. Geltungsbereich, Begriffsbestimmungen": "Die AGB gelten für alle nicht-gewerblichen Nutzer von Speakyfox. Abweichende und ergänzende Regelungen bei Vertragsschluss gelten nur, wenn sie schriftlich vereinbart sind. Die AGB gelten gleichermaßen für kostenlose und kostenpflichtige Angebote auf Speakyfox.",
    "3. Registrierung und Vertragsschluss": "",
    "3.1": "Jeder Nutzer darf sich nur einmal registrieren. Der Nutzer verpflichtet sich, die im Registrierungsformular vorgesehenen Felder vollständig und wahrheitsgemäß auszufüllen. Der Nutzer ist mit der öffentlichen Wiedergabe seines Nutzernamens, seiner Profildaten, einschließlich seines Geschlechtes, der Universität, des Semesters und des Registrierungsdatums sowie weiterer freiwilliger Angaben einverstanden. Die E-Mail-Adresse wird nicht veröffentlicht.",
    "3.2": "Der Vertrag zur Nutzung von Speakyfox zwischen dem Nutzer und dem Anbieter wird geschlossen, indem der Nutzer das Registrierungsformular ausfüllt, auf den Button “Registrieren” klickt und zuvor die AGB des Anbieters akzeptiert.",
    "3.3": "Der Anbieter schickt dem Nutzer nach Eingang der Registrierung eine automatische Bestätigung per E-Mail zu. Diese E-Mail enthält einen Hyperlink, über den der Nutzer die Richtigkeit der angegebenen E-Mail-Adresse verifiziert. Der Nutzer verpflichtet sich zu dieser Verifizierung. Erfolgt sie nicht, kann der Anbieter den Zugriff auf Speakyfox jederzeit einschränken oder unterbinden bis der Zugang verifiziert wurde.",
    "3.4": "Falls Preise auf Speakyfox angegeben sind, verstehen sich diese einschließlich der jeweils gültigen gesetzlichen Umsatzsteuer.",
    "4. Kostenfreie Nutzung der Basisfunktionen von Speakyfox (Basisvertrag)": "",
    "4.1": "Mit der Registrierung entstehen dem Nutzer keine Kosten. Die Nutzung der jeweils zum Ausprobieren bereitgestellten Basisfunktionen von Speakyfox ist kostenfrei.",
    "4.2": "Der Nutzungsvertrag für die Nutzung der Basisfunktionen von Speakyfox (Basisvertrag) wird unbefristet geschlossen und kann von beiden Seiten jederzeit ohne Frist gekündigt werden, sofern nicht ein Vertrag mit Abonnement abgeschlossen wurde. Um zu kündigen muss der Nutzer Speakyfox unter der Mail „info@speakyfox.com“ die Löschung des Kontos anfordern. Daraufhin löscht Speakyfox innerhalb einiger Tage das Konto des Kunden. Sollte der Nutzer einen Vertrag mit Abonnement abgeschlossen haben, muss er zunächst den Vertrag gemäß den Bestimmungen in Ziffer 6 dieser AGB kündigen. Der Basisvertrag ist sodann nach Ablauf des Abonnements in der vorgenannten Weise kündbar.",
    "4.3": "Das Nutzerkonto wird nach Beendigung des Basisvertrages gelöscht. Der Nutzer hat nach Vertragsbeendigung keinen Anspruch auf Herausgabe oder Überlassung der von ihm eingestellten Inhalte.",
    "4.4": "Für den vollen Zugang zu den Lerninhalten und Funktionen werden Gebühren fällig, soweit dies ausgewiesen ist und der Nutzer diese gesondert bestellt bzw. bucht.",
    "5. Kostenpflichtige Dienste und Produkte": "Der Anbieter bietet kostenpflichtige Dienste und Produkte auf Speakyfox an.",
    "6. Abrechnungsarten, Kündigung, Verlängerung": "",
    "6.1": "Bestimmte Inhalte können als Abonnement erworben werden. Abrechnungsart, Preis und Laufzeit sind jeweils im Rahmen der Angebote aufgeführt und werden vor Abschluss der Bestellung vollständig zusammengefasst. Der Vertrag über den Erwerb von kostenpflichtigen Inhalten kommt mit dem Zustimmen der Einzugsermächtigung des jeweiligen Zahlungsdienstleisters (z.B. von PayPal, Apple, Google)  und dem Erhalt der Bestätigungs-Email zu Stande.",
    "6.2": "Verträge mit Abonnement werden jeweils für eine feste Laufzeit geschlossen. Die Vergütung bzw. der Rechnungsbetrag ist für die gesamte Laufzeit des Abos beim Vertragsabschluss fällig. Die Abo-Laufzeit verlängert sich automatisch wiederkehrend um die jeweils vertraglich vereinbarte Laufzeit (z.B. 1 oder 3 Monate), sofern der Nutzer seinen Vertrag vor Ablauf der jeweiligen Laufzeit nicht kündigt. Für die Verlängerungslaufzeiten wird die Vergütung ebenfalls vorschüssig in Rechnung gestellt. Alle Verträge sind bis bzw. zum Ablauf der jeweiligen Laufzeit kündbar.",
    "6.3": "Die Kündigung von Verträgen mit Abonnement erfolgt in der Speakyfox iOS App, Android App bzw. Webapp unter dem Kundenprofil. Dort kann der Nutzer die Menüauswahl „Meine Käufe“ auswählen und dort seine abgeschlossenen Abonnements einsehen. Das jeweilige Abonnement kündigt der Nutzer mit dem Auswählen des Feldes „Abonnement kündigen“. Die Kündigung erfolgt daraufhin unverzüglich. Der Nutzer hat danach keinen Zugriff mehr auf die das Abonnement umfassenden Inhalte.",
    "6.4": "Verträge mit Abonnements, die über den Zahlungsanbieter PayPal abgeschlossen wurden, benötigen zusätzlich eine Einstellung der monatlichen Zahlungen über PayPal. Gehe dazu in deinem PayPal Account auf Einstellungen, danach auf Zahlungen und lasse dir die Zahlungen im Einzugsverfahren anzeigen. Dort gehst du auf Raten und stellst die Ratenzahlungen für Speakyfox ein.",
    "6.5": "Die Kündigung von Verträgen mit Abonnement, die über den App Store von Apple oder den Google Play Store von Google abgeschlossen wurden, muss aus technischen Gründen auch über den App Store von Apple oder den Google Play Store von Google erfolgen. Die Kündigung muss spätestens 48 Stunden vor Verlängerung des Abonnements vorgenommen werden. Wenn der Nutzer über den Apple App Store ein Abo abgeschlossen hast, ruft er den App Store auf deinem Gerät auf, tippt auf Highlights und scrollt nach unten bis zu seiner Apple-ID am unteren Ende der Seite. Danach öffnet er seine Apple-ID und wählt die Option Account anzeigen. Die Zahlungen für sein Speakyfox-Abo werden unter Abos, dann Verwalten, angezeigt. Er öffnet das entsprechende Abonnement und ihm wird die Option für die automatische Verlängerung angezeigt, die er dann deaktivieren kann. Weitere Infos findest er unter beim Apple-Support. Wenn er über den Google Play Store ein Abo abgeschlossen hat, meldet er sich bei seinem Google-Play-Konto an, wählt im Menü die Option Meine Apps und sucht dann nach dem Speakyfox-Abo unter Abonnements. Dort kann er das Abo kündigen. Er kann die Kündigung im daraufhin angezeigten Dialogfeld bestätigen. Die Kündigung eines Speakyfox-Abonnements funktioniert wie bei einem Google-Play-Abonnement für eine Zeitschrift oder eine Zeitung.\r\n",
    "6.6": "Kündigt der Nutzer seinen Basisvertrag entgegen der Ziffer 4.2 vor dem Vertrag mit Abonnement so ist Speakyfox nicht mehr nutzbar. Das gebuchte Abonnement wird damit aber nicht beendet und es können laufend weitere Kosten anfallen, soweit das Abonnement nicht gesondert gekündigt wird, obwohl aufgrund der Kündigung des Basisvertrages die abonnierten Kurse nicht mehr aufgerufen werden können. Ein Anspruch auf Rückerstattung von Nutzungsentgelten besteht nicht.",
    "6.7": "Das Recht auf Kündigung aus wichtigem Grund bleibt unberührt.",
    "6.8": "Speakyfox ist berechtigt, Verträge mit Abonnement jederzeit ohne Angabe von Gründen zum Ende einer Vertragslaufzeit zu kündigen. Basisverträge können jederzeit ohne Angaben von Gründen durch Speakyfox gekündigt werden.",
    "7. Zahlungsmodalitäten": "",
    "7.1": "Nutzungsentgelte für die kostenpflichtigen Dienste sind jeweils im Voraus zur Zahlung fällig.",
    "7.2": "Der Nutzer kann die Zahlung über die im Einzelnen aufgeführten Bezahlsysteme, wie Kreditkarte oder PayPal, etc., vornehmen.",
    "7.3": "Mit einer Anmeldung für die Nutzung eines entgeltlichen Dienstes bzw. dem Bestellen von Waren und der Angabe der für das gewählte Bezahlverfahren erforderlichen Informationen erteilt der Nutzer eine Ermächtigung für den Einzug des entsprechenden Betrages. Entscheidet sich der Nutzer für das SEPA-Lastschriftverfahren (ab dem 1. Februar 2014), dann erteilt er im Rahmen des Bezahlprozesses ein SEPA-Basis-Mandat.",
    "7.4": "Verfügt der Nutzer über einen Gutscheincode oder Kurs-Pass für die Nutzung, erhält er für einen begrenzten Zeitraum Zugang zum jeweiligen kostenpflichtigen Dienst. Dadurch entsteht keine weitere Zahlungspflicht. Es wird daher auch keine Rechnung ausgestellt. Die Dauer des Zugangs ist vom jeweiligen Gutscheincode abhängig.",
    "7.5": "Die Rechnungsstellung erfolgt digital; auf Rechnungstellung in Papierform wird verzichtet.",
    "8. Widerrufsrecht für Verbraucher": "Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Das nachfolgende Widerrufsrecht steht nur Verbrauchern zu.",
    "WIDERRUFSBELEHRUNG" : "Widerrufsrecht Du hast das Recht, binnen 14 Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen. Die Widerrufsfrist beträgt 14 Tage ab dem Tag des Vertragsabschlusses. Um dein Widerrufsrecht auszuüben, musst du uns (Speakyfox, vertreten durch die Learnfox GmbH, Adresse: Ostorfer Ufer 16, 19053 Schwerin, E-Mail-Adresse: info@speakyfox.com) mittels einer eindeutigen Erklärung per E-Mail über deinen Entschluss, diesen Vertrag zu widerrufen, informieren. Zur Wahrung der Widerrufsfrist reicht es aus, dass du die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absendest. Folgen des Widerrufs Wenn du diesen Vertrag widerrufst, haben wir dir alle Zahlungen, die wir von dir erhalten haben, einschließlich der Lieferkosten (Mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass du eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt hast) unverzüglich und spätestens binnen 14 Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über deinen Widerruf dieses Vertrages bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das du bei der ursprünglichen Transaktion eingesetzt hast, es sei denn, mit dir wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden dir wegen dieser Rückzahlung Entgelte berechnet.",
    "9. Inhalt und Erreichbarkeit des Lernportals sowie Haftung": "",
    "9.1": "Der Anbieter ist bemüht, jederzeit einen ordnungsgemäßen Betrieb von Speakyfox sicherzustellen. Der Anbieter garantiert jedoch keine ununterbrochene Erreichbarkeit.",
    "9.2": "Der Anbieter benutzt für seinen Service die aktuell und allgemein verwendeten Technologien. Um das Angebot des Anbieters in vollem Umfang nutzen zu können, muss der Nutzer ebenfalls diese Technologien verwenden oder deren Verwendung auf seinem mobilen Endgerät ermöglichen. Bei Benutzung älterer oder nicht allgemein gebräuchlicher Technologien kann es sein, dass der Nutzer die Leistungen des Anbieters nur eingeschränkt nutzen kann.",
    "9.3": "Speakyfox überprüft und aktualisiert die dargebotenen Inhalte nach bestem Wissen und Gewissen. Es besteht jedoch keine Gewähr für die Aktualität und Richtigkeit der bereitgestellten Informationen. Die dargestellten fremdsprachlichen Inhalte ersetzen keine professionelle Vorbereitung im Rahmen von Examina, Bewerbungsgesprächen und Aufnahmetests in jeglichen privaten und beruflichen Kontexten. Wir übernehmen keine Haftung und Verantwortung für jegliches berufliches oder privates Scheitern aufgrund von fehlenden Kenntnissen in unseren angebotenen Fremdsprachen.",
    "9.4": "Speakyfox ist bestrebt, alle relevanten Quellen zu nennen. Anfragen zu urheberrechtlichen Ansprüchen können via info@speakyfox.com an Speakyfox adressiert werden. Gerechtfertigte Forderungen werden umgehend korrigiert bzw. entfernt.",
    "9.5": "Für externe Inhalte übernimmt Speakyfox keine Verantwortung.",
    "9.6": "Ansprüche des Nutzers auf Schadensersatz sind ausgeschlossen, soweit nicht nachfolgend anderes geregelt ist. Hiervon ausgenommen sind Schadensersatzansprüche des Nutzers aus der Verletzung des Lebens, des Körpers, der Gesundheit oder aus der Verletzung wesentlicher Vertragspflichten (Kardinalpflichten) sowie die Haftung für sonstige Schäden, die auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung seitens des Anbieters, seiner gesetzlichen Vertreter oder Erfüllungsgehilfen beruhen. Wesentliche Vertragspflichten sind solche, deren Erfüllung zur Erreichung des Ziels des Vertrages notwendig ist. Eine „Kardinalpflicht“ bzw. „wesentliche Vertragspflichten“ sind Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglichen und auf deren Einhaltung der Vertragspartner regelmäßig vertraut und vertrauen darf.",
    "9.7": "Bei der Verletzung wesentlicher Vertragspflichten haftet der Anbieter nur für den vertragstypischen, vorhersehbaren Schaden, wenn dieser einfach fahrlässig verursacht wurde, es sei denn, es handelt sich um Schadensersatzansprüche des Nutzers aus einer Verletzung des Lebens, des Körpers oder der Gesundheit.",
    "9.8": "Es wird explizit darauf hingewiesen, dass der Anbieter keinerlei Haftung das Nichtbestehen von akademischen Prüfungen oder persönliches Scheitern im beruflichen Kontext übernimmt.",
    "9.9": "Die Einschränkungen der Absätze 9.6, 9.7 und 9.8 gelten auch zugunsten der gesetzlichen Vertreter und Erfüllungsgehilfen des Anbieters, wenn Ansprüche direkt gegen diese geltend gemacht werden.",
    "10. Urheber-, Namens- und Markenrechte, Eigentumsrechte": "",
    "10.1": "Sämtliche vom Anbieter erstellte und im Rahmen des Lernportals verbreitete Texte, Bilder und sonstigen Werke urheberrechtlich geschützt. Jegliche Form der Vervielfältigung, Übertragung und Verbreitung – auch in Teilen- oder eine Weitergabe an Dritte ist untersagt. Eine Nutzung über das Lernportal hinaus bedarf einer vorherigen Zustimmung des Anbieters. Nichtbeachtung und Zuwiderhandlung können strafrechtliche Folgen nach sich ziehen.\r\n",
    "10.2": "Alle Marken- und Warenzeichen, die innerhalb von Speakyfox genannt werden, einschließlich der Name „Speakyfox“ und das Logo, und gegebenenfalls durch Dritte geschützt sind, unterliegen uneingeschränkt den Bestimmungen des jeweilig gültigen Kennzeichenrechts und den Besitzrechten der jeweils eingetragenen Eigentümer.",
    "11. Nutzungsrechte": "",
    "11.1": "Der Anbieter räumt dem Nutzer die erforderlichen Nutzungsrechte zur vertragsgemäßen Verwendung des jeweils in Anspruch genommenen Dienstes und der dort befindlichen Lerninhalte ein, insbesondere an den Texten, Bildern, Graphiken und Tabellen. Die Rechteeinräumung ist zeitlich auf die Dauer des jeweiligen Nutzungsvertrages beschränkt. Sie erfolgt mit nicht ausschließlicher Wirkung.",
    "11.2": "Die vertragsgemäße Nutzung umfasst das Laden, Anzeigen und Sichtbarmachen der auf der Plattform befindlichen Inhalte zu ausschließlich eigenen Lern- bzw. Informationszwecken.",
    "11.3": "Der Anbieter behält sich ausdrücklich das Recht vor, Teile des Angebots oder das gesamte Angebot ohne vorherige Ankündigung zu verändern, zu ergänzen, zu löschen oder zeitweise oder endgültig einzustellen.",
    "11.4": "Der Nutzer ist zu keinerlei Nutzung oder Verwertung, die über Ziffern 11.1. und 11.2. hinausgeht, berechtigt. Jede darüber hinaus gehende Verwertung, insbesondere der Verleih, die Vermietung oder sonstige Veräußerung, Vervielfältigung, Verbreitung, Sendung, öffentliche Zugänglichmachung, Weitergabe und Bearbeitung der dem Dienst zugrunde liegenden Software, Datenbank oder der Inhalte, ist ausgeschlossen und bedarf der vorherigen Zustimmung des Anbieters. Andernfalls stellt sie eine Schutzrechtsverletzung dar, die zivil- und gegebenenfalls strafrechtlich verfolgt wird.",
    "11.5": "Im Übrigen gelten die rechtlichen Grenzen, die sich aus dem Urheberrecht und den sonstigen anwendbaren gesetzlichen Vorschriften ergeben.",
    "11.6": "Es wird ausdrücklich darauf hingewiesen, dass der Erwerb der Nutzungsrechte für sämtliche auf Speakyfox angebotenen Dienste die Nutzung durch 1 Nutzer umfasst. Die Zugänglichmachung der Inhalte an weitere Nutzer ist unzulässig. Der Nutzer ist für sämtliche Handlungen, die über sein Nutzerkonto getätigt werden verantwortlich. Zudem ist der Nutzer verpflichtet, den Anbieter unverzüglich zu informieren, falls er Kenntnis von einer unzulässigen Nutzung seines Zugangs erlangt.",
    "12. Von Nutzern übermittelte Inhalte": "",
    "12.1": "Im Rahmen der interaktiven Nutzung von Speakyox  wird  der Anbieter dem jeweiligen Nutzer in einem nicht festgelegten Zeitraum in der Zukunft die Möglichkeit einräumen, selbst kreierte Inhalte (wie z.B. Skizzen oder Texte) an den Anbieter zu übermitteln und auf Speakyfox einzustellen, so dass sie der Öffentlichkeit zugänglich werden.",
    "12.2": "Der Nutzer räumt Speakyfox ein zeitlich und räumlich unbeschränktes, nicht ausschließliches, kostenloses, übertragbares Recht ein, sämtliche Inhalte wie z.B. Texte, Zeichnungen und daraus resultierende Bildwerke, die der Nutzer im Rahmen der Nutzung von Speakyfox an den Anbieter übermittelt wird, im Rahmen von Speakyfox öffentlich zugänglich zu machen.",
    "12.3": "Der Anbieter hat das jederzeitige Recht sämtliche veröffentlichten Inhalte ganz oder teilweise zu sperren oder zu löschen.",
    "12.4": "Voraussetzung für die Einstellung von Inhalten ist eine ordnungsgemäße Registrierung über ein Nutzerkonto. Alle vom Nutzer übermittelten und ggf. eingestellten Inhalte sind auf seinen selbst gewählten Nutzernamen zurückzuführen.",
    "12.5": "Der Nutzer nimmt zur Kenntnis, dass ihm die Möglichkeit zur Einstellung von Inhalten nur für den privaten, nicht gewerblichen Gebrauch gestattet sein wird. Daher ist der Nutzer nicht berechtigt, solche Inhalte einzustellen, mit denen er gewerbliche Interessen, insbesondere Werbezwecke, verfolgt.",
    "12.6": "Der Nutzer trägt selbst dafür Sorge, dass über seine Registrierungsdaten kein Missbrauch durch Dritte erfolgen kann. In diesem Zusammenhang ist der Nutzer insbesondere dazu verpflichtet, keinem Dritten Zugang zu seinen Registrierungsdaten zu verschaffen. Der Nutzer ist mit der Folge eigener Haftung weiterhin dafür verantwortlich, dass die von ihm auf Speakyfox eingestellten Inhalte frei von Viren, Würmern, Trojanern oder sonstigen Programmen sind, die die Funktionsfähigkeit oder den Bestand des Sprachportals, andere Webseiten oder die mobilen Endgeräte anderer Nutzer gefährden oder beeinträchtigen können.",
    "12.7": "Der Nutzer gewährleistet gegenüber dem Anbieter, dass die Inhalte frei von Rechten Dritter im Rahmen von 11.2 genutzt werden können. Davon umfasst sind auch etwaige Persönlichkeitsrechte aller abgebildeten, genannten oder in sonstiger Weise in die Inhalte einbezogener Dritter. 12.8 Der Anbieter behält sich bei Verstoß gegen diese Vereinbarung das Recht vor, den Nutzer von seinem Angebot oder zumindest von der Möglichkeit zur Veröffentlichung von Inhalten auszuschließen. Darüber hinaus garantiert der Nutzer und hat mit der Folge eigener Haftung dafür Sorge zu tragen, dass die von ihm eingestellten Inhalte weder gegen einschlägige gesetzliche oder behördliche Bestimmungen noch – darüber hinaus – in jugendgefährdender, pornographischer, rassistischer, beleidigender oder ähnlicher Weise gegen die guten Sitten verstoßen.\r\n",
    "12.9": "Die dem Anbieter vom Nutzer eingeräumten Rechte und die vorstehend erklärten Gewährleistungs- und Freistellungsansprüche enden nicht mit Beendigung des Nutzungsverhältnisses.",
    "13. Verpflichtung des Nutzers zum rechtmäßigem Verhalten": "",
    "13.1": "Der Nutzer versichert, dass er sich bei der Inanspruchnahme von Speakyfox des Anbieters rechtmäßig verhält, insbesondere keine rechtswidrigen Zwecke verfolgt, keine gewerblichen Schutz- und Urheberrechte oder sonstigen Eigentumsrechte und keine Persönlichkeitsrechte verletzt. Der Anbieter behält sich das Recht vor, Nutzerkonten im Falle von Verstößen gegen diese Nutzungsbedingungen zu sperren.",
    "13.2": "Der Nutzer verpflichtet sich, den Anbieter auf Verlangen von sämtlichen Ansprüchen freizustellen, die von Dritten gegen dem Nutzer wegen vom Nutzer schuldhaft (fahrlässig oder vorsätzlich) begangener Rechtsverletzungen entstehen.",
    "13.3": "Der Nutzer ist nicht zur Weitergabe seiner Zugangsdaten von Speakyfox an Dritte berechtigt. Der Nutzer ist verpflichtet, sein Passwort sicher vor Zugriffen durch Unberechtigte aufzubewahren.",
    "13.4": "Alle Handlungen mit der Absicht, die angebotenen Services von Speakyfox funktionsuntauglich zu machen oder den Zugang zu erschweren, sind verboten. Eine zivil- oder strafrechtliche Verfolgung behält sich der Anbieter vor.",
    "14. Schlussbestimmungen": "",
    "14.1": "Auf Verträge zwischen dem Anbieter und dem Nutzer findet das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts Anwendung.",
    "14.2": "Die Parteien schließen die Anwendung der Kollisionsnormen des internationalen Privatrechts aus, soweit diese zur ausschließlichen Anwendung anderer Rechtsordnungen führen.",
    "14.3": "Als Gerichtsstand wird der Geschäftssitz des Anbieters vereinbart, wenn der Nutzer seinen Wohnsitz nicht in Deutschland hat.",
    "14.4": "Die AGB bleiben auch bei rechtlicher Unwirksamkeit einzelner Punkte in ihren übrigen Teilen verbindlich.",
    "14.5": "Der Anbieter behält sich vor, diese AGB ohne Nennung von Gründen zu ändern, soweit dies aufgrund der Änderungen der Leistungen des Anbieters, des Umfangs von Speakyfox oder aufgrund rechtlicher Änderungen oder technischer Fortentwicklungen notwendig wird. Dies gilt insbesondere dann, wenn neue Angebote des Anbieters neue Regelungen erfordern. Die geänderten AGB werden dem Nutzer vorab per E-Mail zugesandt. Widerspricht der Nutzer den geänderten AGB nicht innerhalb von sechs Wochen, gelten sie als angenommen. Im Fall eines Widerspruchs kann der Anbieter das Nutzerkonto des Nutzers sperren, wobei bereits geleistete Zahlungen anteilig im Verhältnis zur Restlaufzeit erstattet werden. Auf diese Rechtsfolgen wird der Anbieter in der E-Mail mit den geänderten AGB gesondert hinweisen."
}