{
    "1. Einführung": "Willkommen bei Speakyfox! Speakyfox wird vertreten durch die Learnfox GmbH, Adresse: Ostorfer Ufer 16, 19053 Schwerin, E-Mail-Adresse: info@speakyfox.com, im Folgenden der „Anbieter“, und ist ein Online-Lernsystem (im Folgenden “Speakyfox” genannt). Speakyfox ist über den Internet-Browser und eine mobile Applikation nutzbar und wird unter der Domain www.speakyfox.com betrieben. Mit der Registrierung bei Speakyfox stimmst du (im Folgenden “Nutzer”) diesen allgemeinen Geschäftsbedingungen (im Folgenden “AGB”) zu. Mit dem Abschluss der Registrierung wird der Vertrag zwischen dem Nutzer und dem Anbieter wirksam. Bitte lies diese AGB sorgfältig durch, denn sie bilden den rechtlichen Rahmen für die Nutzung von Speakyfox.\r\n\r\nSpeakyfox bietet einige Funktionen und Inhalte kostenlos an, ist aber insgesamt kein kostenloses Angebot. Dienste, die kostenpflichtig angeboten werden, sind auf der Webseite und in der mobilen Applikation eindeutig als solche ausgewiesen. Die Lerninhalte sind professionell produziert und werbefrei. Um einen hohen Standard für Technik und Lernqualität zu gewährleisten, sind Gebühren notwendig. Gebühren entstehen für den Nutzer niemals ohne ausdrücklichen Hinweis. Weder für die eingeschränkte und probeweise Nutzung noch durch die Registrierung werden Gebühren erhoben. Speakyfox richtet sich ausschließlich an Privatpersonen bzw. Endverbraucher, so dass auch nur solche registriert werden. Schau dir bitte unsere Datenschutzerklärung an.",
    "2. Geltungsbereich, Begriffsbestimmungen": "Die AGB gelten für alle nicht-gewerblichen Nutzer von Speakyfox. Abweichende und ergänzende Regelungen bei Vertragsschluss gelten nur, wenn sie schriftlich vereinbart sind. Die AGB gelten gleichermaßen für kostenlose und kostenpflichtige Angebote auf Speakyfox.",
    "3. Registrierung und Vertragsschluss": "",
    "3.1": "Jeder Nutzer darf sich nur einmal registrieren. Der Nutzer verpflichtet sich, die im Registrierungsformular vorgesehenen Felder vollständig und wahrheitsgemäß auszufüllen. Der Nutzer ist mit der öffentlichen Wiedergabe seines Nutzernamens, seiner Profildaten, einschließlich seines Geschlechtes, der Universität, des Semesters und des Registrierungsdatums sowie weiterer freiwilliger Angaben einverstanden. Die E-Mail-Adresse wird nicht veröffentlicht.",
    "3.2": "Der Vertrag zur Nutzung von Speakyfox zwischen dem Nutzer und dem Anbieter wird geschlossen, indem der Nutzer das Registrierungsformular ausfüllt, auf den Button “Registrieren” klickt und zuvor die AGB des Anbieters akzeptiert.",
    "3.3": "Der Anbieter schickt dem Nutzer nach Eingang der Registrierung eine automatische Bestätigung per E-Mail zu. Diese E-Mail enthält einen Hyperlink, über den der Nutzer die Richtigkeit der angegebenen E-Mail-Adresse verifiziert. Der Nutzer verpflichtet sich zu dieser Verifizierung. Erfolgt sie nicht, kann der Anbieter den Zugriff auf Speakyfox jederzeit einschränken oder unterbinden bis der Zugang verifiziert wurde.",
    "3.4": "Falls Preise auf Speakyfox angegeben sind, verstehen sich diese einschließlich der jeweils gültigen gesetzlichen Umsatzsteuer.",
    "4.": "Kostenfreie Nutzung der Basisfunktionen von Speakyfox (Basisvertrag)",
    "4.1": "Mit der Registrierung entstehen dem Nutzer keine Kosten. Die Nutzung der jeweils zum Ausprobieren bereitgestellten Basisfunktionen von Speakyfox ist kostenfrei.",
    "4.2": "",
    "4.3": "",
    "4.4": "",
    "5.": "",
    "6.": "",
    "6.1": "",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8": "",
    "7.": "",
    "7.1": "",
    "7.2": "",
    "7.3": "",
    "7.4": "",
    "7.5": "",
    "8": "",
    "9": "",
    "9.1": "",
    "9.2": "",
    "9.3": "",
    "9.4": "",
    "9.5": "",
    "9.6": "",
    "9.7": "",
    "9.8": "",
    "9.9": "",
    "10.": "",
    "10.1": "",
    "10.2": "",
    "11.": "",
    "11.1": "",
    "11.2": "",
    "11.3": "",
    "11.4": "",
    "11.5": "",
    "11.6": "",
    "12": "",
    "12.1": "",
    "12.2": "",
    "12.3": "",
    "12.4": "",
    "12.5": "",
    "12.6": "",
    "12.7": "",
    "12.9": "",
    "13": "",
    "13.1": "",
    "13.2": "",
    "13.3": "",
    "13.4": "",
    "14": "",
    "14.1": "",
    "14.2": "",
    "14.3": "",
    "14.4": "",
    "14.5": ""
}