{
    "Willkommen bei unserer Datenschutzerklärung!":"Im Folgenden möchten wir dich über die Verarbeitung deiner Daten durch Speakyfox informieren. Diese Datenschutzerklärung gilt für alle Websites und Apps von Speakyfox (im Folgenden bezeichnen wir diese als\r\n„Speakyfox-Dienste“).  Du erfährst in dieser Datenschutzerklärung: Welche Daten die Speakyfox-Dienste erfassen und was wir damit machen. Welche Technologien wir für die Bereitstellung und Personalisierung einsetzen.\r\nWelche Werbedienste wir verwenden. Welche Datenschutzrechte du hast und wie du diese ausüben kannst.\r\nWichtig: Wir möchten dir ein innovatives und effektives Lernerlebnis ermöglichen. Deshalb arbeiten wir ständig an der Optimierung der Speakyfox-Dienste. Daher müssen wir diese Datenschutzerklärung von Zeit zu Zeit aktualisieren, damit du an dieser Stelle stets die aktuellen Infos abrufen kannst.",
    "1. Wer ist für die Datenverarbeitung verantwortlich?":"Verantwortlich im Sinne der europäischen Datenschutz-Grundverordnung (DSGVO) für die Datenverarbeitung durch die Speakyfox-Dienste ist die Learnfox GmbH, Ostorfer Ufer 16, 19053 Schwerin. Weitere Informationen findest du im Impressum.\r\nWenn wir in dieser Datenschutzerklärung von „wir“, „uns“ oder „Speakyfox“ reden, ist daher immer die Learnfox GmbH als Betreiber der Speakyfox-Dienste gemeint. Bei Fragen und Anliegen zum Thema Datenschutz bei Speakyfox wende dich direkt per E-Mail an info@speakyfox.com.",
    "2. Welche Daten erfasst Speakyfox?":"",
    "2.1. Zugriffsdaten":"",
    "":"Wenn du Speakyfox-Dienste verwendest, werden die meisten Inhalte (z. B. Texte, Kursinhalte usw.) von unseren Servern geladen. Dabei fallen sogenannte Zugriffsdaten an, die von unseren Servern automatisch erfasst und verarbeitet werden müssen. Zugriffsdaten fallen unabhängig davon an, ob du zum ersten Mal mit den Speakyfox-Diensten zu tun hast oder ein regelmäßiger Nutzer bist. Zugriffsdaten sind beispielsweise:\r\n\r\n\r\n– Dateinamen der aufgerufenen Seiten und Dateien\r\n– Datum und Uhrzeit des Aufrufs\r\n– übertragene Datenmenge\r\n– Statusmeldungen (also ob die Datenübertragung erfolgreich war)\r\n\r\n\r\nAngaben zu deinem Gerät (z. B. Browserversion, App-Version, Betriebssystem, Spracheinstellungen, Geräte-Kennungen)\r\n\r\n\r\n– die zuvor besuchte Seite (sofern du unsere Webseite über einen Link aufrufst)\r\n– Online-Kennungen (z. B. IP-Adresse, Session-IDs, Cookies, Geräte-Kennungen)\r\n\r\n\r\nDiese Zugriffsdaten werden in sogenannten Server-Logfiles gespeichert. Diese Speicherung erfolgt getrennt von den anderen Daten, die du uns bei der Nutzung der Speakyfox-Dienste direkt mitteilst (z. B. wenn du dich registrierst oder an einem Sprachkurs teilnimmst). Die in den Server-Logfiles gespeicherten Informationen lassen keinen unmittelbaren Rückschluss auf deine Person zu und werden nach entsprechender Zeit anonymisiert. Nur in wenigen Ausnahmefällen sehen wir davon ab (z. B. um Angriffe auf unsere Systeme oder missbräuchliche Anmeldungen nachvollziehen zu können). Rechtsgrundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO.",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":""

}